{
    "services": [
        {
            "id": 1,
            "name": "Cardiac Clinic",
            "description": "Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist. Cardiology is a branch of internal medicine. ... A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system.",
            "icon": "https://i.ibb.co/Fg6SV0j/6549559-cardiac-cardiology-healthcare-heart-rate-heartbeat-icon.png",
            "img": "https://i.ibb.co/1nGvGpf/cardiology.jpg"
        },
        {
            "id": 2,
            "name": "Primary Care",
            "description": "Primary health care, or PHC, refers to \"essential health care\" that is based on scientifically sound and socially acceptable methods and technology. This makes universal health care accessible to all individuals and families in a community.",
            "icon": "https://i.ibb.co/sQQ93qP/3708104-stetoskop-doctor-hospita-nurse-clinic-icon.png",
            "img": "https://i.ibb.co/RvxbVWV/primary.jpg"
        },
        {
            "id": 3,
            "name": "Emergency Clinic",
            "description": "We understand the frustration of waiting and having to travel to a separate location for results, which is why we provide an on-site lab to help patients get answers quickly and without the headache. In an emergency, time is critical. Let us provide efficient, caring treatment in a comfortable environment that’s focused on you. The Emergency Clinic offers comprehensive emergency medical care services to the residents of Texas. We have three convenient locations — Alamo Heights,",
            "icon": "https://i.ibb.co/vm0GP4y/5859199-ambulance-emergency-medical-transportation-vehicle-icon.png",
            "img": "https://i.ibb.co/BNj7P70/emergency.jpg"
        },
        {
            "id": 4,
            "name": "General Surgery",
            "description": "\"General Surgery\" is a discipline of surgery having a central core of knowledge embracing anatomy, physiology, metabolism, immunology, nutrition, pathology, wound healing, shock and resuscitation, intensive care, and neoplasia, which are common to all surgical specialties.",
            "icon": "https://i.ibb.co/txwmNYk/6124223-doctor-healthcare-hospital-mask-surgery-icon.png",
            "img": "https://i.ibb.co/kGVphp6/general.jpg"
        },
        {
            "id": 5,
            "name": "Precise Diagnosis",
            "description": "Precision diagnosis is the accurate and timely explanation of each patients health problem and further requires communication of that explanation to patients and surrogate decision- makers.Both accuracy and timeliness are essential to critical care, yet computed decision support systems(CDSS) are scarce.",
            "icon": "https://i.ibb.co/Krznpdr/6673748-drug-health-healthcare-hospital-medical-icon.png",
            "img": "https://i.ibb.co/NVmrNyw/diognosis.jpg"
        },
        {
            "id": 6,
            "name": "Vascular Surgery",
            "description": "Vascular surgery is a surgical subspecialty in which diseases of the vascular system, or arteries, veins and lymphatic circulation, are managed by medical therapy, minimally-invasive catheter procedures, and surgical reconstruction.",
            "icon": "https://i.ibb.co/Mnfh49W/5859959-blood-health-heart-hypertension-medical-icon.png",
            "img": "https://i.ibb.co/8YdbWVg/vascular.jpg"
        }
    ],
    "gallary": [
        {
            "id": 1,
            "img": "https://i.ibb.co/QFvrVb3/20180702-body.jpg"
        },
        {
            "id": 2,
            "img": "https://i.ibb.co/swyZjYJ/gallary.jpg"
        },
        {
            "id": 3,
            "img": "https://i.ibb.co/2Svy9KC/gallary2.jpg"
        },
        {
            "id": 4,
            "img": "https://i.ibb.co/Gk8MGg8/images-1.jpg"
        },
        {
            "id": 5,
            "img": "https://i.ibb.co/tqLTGzd/images-2.jpg"
        },
        {
            "id": 6,
            "img": "https://i.ibb.co/hWSgnPt/images.jpg"
        }
    ],
    "about": [
        {
            "id": 1,
            "name": "All medical facility",
            "description": "Here you get all kind of medical facility. We are always prepare for you. So, you can come to use without thinkig for second time.",
            "icon": "https://i.ibb.co/SwNkNNX/about-1.png"
        },
        {
            "id": 2,
            "name": "All test facility",
            "description": "There have all medical facilities with test facility. We do your all test in a reseonable price. We never cost high. So you are welcome.",
            "icon": "https://i.ibb.co/5jLMB0F/about-2.png"
        },
        {
            "id": 3,
            "name": "Advenced Treatment",
            "description": "This is the best hospital in city for advensed treatment. We have this ability for doing any kind of surgery. And we did all our surgery successully.",
            "icon": "https://i.ibb.co/BccfqrH/about-3.png"
        },
        {
            "id": 4,
            "name": "Advenced Research",
            "description": "Here we also put a space for research, So that if there are any new dessies, we can easily solve this out. And help you to cure soon.",
            "icon": "https://i.ibb.co/4p7Skpq/about-4.png"
        }
    ],
    "review": [
        {
            "id": 1,
            "name": "Macalave Jakes",
            "designation": "Maneger, IFIC Bank",
            "says": "Hay, Im Macalave Jakes. Recently I startded to take secvire from this health care. and Im satisfied for their services and their hospitality. You can also try once time.",
            "img": "https://i.ibb.co/0rRK6dD/person-1.jpg"
        },
        {
            "id": 2,
            "name": "Jons Harry",
            "designation": "Engineer, Google",
            "says": "One day, i was suffering from a rare desisses. then I go for many hospital. But no doctor could made me cure. then one of my friend said to me about AlphaCare. and now im fine. so, i hope you can easily understand what i want to say.",
            "img": "https://i.ibb.co/NjTwSwD/person-2.jpg"
        },
        {
            "id": 3,
            "name": "Natasha Jarry",
            "designation": "Maneger, XFc Private Company Ltd",
            "says": "Hay, hope you are all fine. My aunty was just reliesed from this hospital, and honestly saying that we are fully satisfied, Here the doctors are also up to mark. So its a suggestion from me to go their for any health issue.",
            "img": "https://i.ibb.co/gW4skd2/person-3.jpg"
        }
    ]
}