[
    {
        "id": 1,
        "name": "Cardiac Clinic",
        "description": "Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist. Cardiology is a branch of internal medicine. ... A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system.",
        "icon": "https://i.ibb.co/Fg6SV0j/6549559-cardiac-cardiology-healthcare-heart-rate-heartbeat-icon.png",
        "img": "https://i.ibb.co/1nGvGpf/cardiology.jpg"
    },
    {
        "id": 2,
        "name": "Primary Care",
        "description": "Primary health care, or PHC, refers to \"essential health care\" that is based on scientifically sound and socially acceptable methods and technology. This makes universal health care accessible to all individuals and families in a community.",
        "icon": "https://i.ibb.co/sQQ93qP/3708104-stetoskop-doctor-hospita-nurse-clinic-icon.png",
        "img": "https://i.ibb.co/RvxbVWV/primary.jpg"
    },
    {
        "id": 3,
        "name": "Emergency Clinic",
        "description": "We understand the frustration of waiting and having to travel to a separate location for results, which is why we provide an on-site lab to help patients get answers quickly and without the headache. In an emergency, time is critical. Let us provide efficient, caring treatment in a comfortable environment that’s focused on you. The Emergency Clinic offers comprehensive emergency medical care services to the residents of Texas. We have three convenient locations — Alamo Heights,",
        "icon": "https://i.ibb.co/vm0GP4y/5859199-ambulance-emergency-medical-transportation-vehicle-icon.png",
        "img": "https://i.ibb.co/BNj7P70/emergency.jpg"
    },
    {
        "id": 4,
        "name": "General Surgery",
        "description": "\"General Surgery\" is a discipline of surgery having a central core of knowledge embracing anatomy, physiology, metabolism, immunology, nutrition, pathology, wound healing, shock and resuscitation, intensive care, and neoplasia, which are common to all surgical specialties.",
        "icon": "https://i.ibb.co/txwmNYk/6124223-doctor-healthcare-hospital-mask-surgery-icon.png",
        "img": "https://i.ibb.co/kGVphp6/general.jpg"
    },
    {
        "id": 5,
        "name": "Precise Diagnosis",
        "description": "Precision diagnosis is the accurate and timely explanation of each patients health problem and further requires communication of that explanation to patients and surrogate decision- makers.Both accuracy and timeliness are essential to critical care, yet computed decision support systems(CDSS) are scarce.",
        "icon": "https://i.ibb.co/Krznpdr/6673748-drug-health-healthcare-hospital-medical-icon.png",
        "img": "https://i.ibb.co/NVmrNyw/diognosis.jpg"
    },
    {
        "id": 6,
        "name": "Vascular Surgery",
        "description": "Vascular surgery is a surgical subspecialty in which diseases of the vascular system, or arteries, veins and lymphatic circulation, are managed by medical therapy, minimally-invasive catheter procedures, and surgical reconstruction.",
        "icon": "https://i.ibb.co/Mnfh49W/5859959-blood-health-heart-hypertension-medical-icon.png",
        "img": "https://i.ibb.co/8YdbWVg/vascular.jpg"
    }
]